[
  "quickadd",
  "url-into-selection",
  "obsidian-smart-typography",
  "templater-obsidian",
  "obsidian-linter",
  "dataview",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-git"
]